let es = {
	"title": "ЭС может угадать загаданного героя из сериала Ривердейл",
    "start": "Роль героя",
	"dict": {
        "Роль героя": ["Главная", "Второстепенная"], 
        "Главная": ["школьник", "родитель"],
        
        "школьник": ["мужской пол", "женский пол"],
        
        "мужской пол": ["блондин", "рыжий", "брюнет"],
        "блондин": [ "такого героя нет"],
        "брюнет": [ "Джагхед Джонс"],
        "рыжий": [ "Арчибальд Эндрюс"],
        
        "женский пол": ["блондинка", "рыжая", "брюнетка"],
        "блондинка": [ "Элизабет Купер"],
        "брюнетка": [ "Вероника Лодж"],
        "рыжая": [ "Шерил Блоссом"],
        
        "родитель": ["отрицательная роль", "положительная роль","переход от отрицательной к положительной роли"], 
        "отрицательная роль": [ "Хайрам Лодж"],
        "положительная роль": ["Люк Перри" ],
        "переход от отрицательной к положительной роли": [ "ЭфПи Джонс"],
        
        "Второстепенная": ["Родитель", "Школьник", "бабушка"], 
        
        "Родитель": ["Положительный герой", "Отрицательный герой"], 
        "Положительный герой": [ "Мери Эндрюс"], 
        "Отрицательный герой": [ "Хэл Купер"], 

        "Школьник": ["положительный герой", "отрицательный герой", "нейтральный герой"],
        "положительный герой": ["Джозефина Маккой" ], 
        "отрицательный герой": ["Сара Дежарден"], 
        "нейтральный герой": ["Тина Патель"],
        
        "бабушка": ["Роуз Блоссом" ] 
    }
}